[
{
"palabra": " Les dijo: «Yo soy el Señor su Dios. Si escuchan mi voz y hacen lo que yo considero justo, y si cumplen mis leyes y mandamientos, no traeré sobre ustedes ninguna de las enfermedades que traje sobre los egipcios. Yo soy el Señor, que les devuelve la salud».",
"cita": "(Éxodo 15:26)"
},
{
"palabra": "Adora al Señor tu Dios, y él bendecirá tu pan y tu agua. «Yo apartaré de ustedes toda enfermedad»",
"cita": "(Éxodo 23:25)"
},
{
"palabra": "Alaba, alma mía, al Señor; alabe todo mi ser su santo nombre. Alaba, alma mía, al Señor, y no olvides ninguno de sus beneficios. Él perdona todos tus pecados y sana todas tus dolencias.",
"cita": "(Salmo 103:1-3)"
},
{
"palabra": "En su angustia clamaron al Señor, y él los salvó de su aflicción. Envió su palabra para sanarlos, y así los rescató del sepulcro.",
"cita": "(Salmo 107:19-20)"
},
{
"palabra": "Hijo mío, atiende a mis consejos; escucha atentamente lo que digo. No pierdas de vista mis palabras; guárdalas muy dentro de tu corazón. Ellas dan vida a quienes las hallan; son la salud del cuerpo.",
"cita": "(Proverbios 4:20-22)"
},
{
"palabra": " Ciertamente él cargó con nuestras enfermedades y soportó nuestros dolores, pero nosotros lo consideramos herido, golpeado por Dios, y humillado.\n Él fue traspasado por nuestras rebeliones, y molido por nuestras iniquidades; sobre él recayó el castigo, precio de nuestra paz, y gracias a sus heridas fuimos sanados.",
"cita": "(Isaías 53:4-5)"
},
{
"palabra": "Dondequiera que vayan, prediquen este mensaje: “El reino de los cielos está cerca”. Sanen a los enfermos, resuciten a los muertos, limpien de su enfermedad a los que tienen lepra, expulsen a los demonios. Lo que ustedes recibieron gratis, denlo gratuitamente.",
"cita": "(Mateo 10:7-8)"
},
{
    "palabra": "¿Qué quieres que haga por ti? —le preguntó.\n Rabí, quiero ver —respondió el ciego.\n Puedes irte —le dijo Jesús—; tu fe te ha sanado. \n Al momento recobró la vista y empezó a seguir a Jesús por el camino.",
    "cita": "(Marcos 10: 51-52)"
},
{
    "palabra": "El Señor da vista a los ciegos;\n el Señor sostiene a los agobiados;\n el Señor ama a los justos.",
    "cita": "(Salmo 146: 8)"
},
{
    "palabra": "¿Está enfermo alguno de ustedes? Haga llamar a los ancianos de la iglesia para que oren por él y lo unjan con aceite en el nombre del Señor. La oración de fe sanará al enfermo y el Señor lo levantará. Y, si ha pecado, su pecado se le perdonará.",
    "cita": "(Santiago 5: 14-15)"
},
{
    "palabra": "Sáname, Señor, y seré sanado;\n sálvame y seré salvado,\n porque tú eres mi alabanza.",
    "cita": "(Jeremías 17: 14)"
},
{
    "palabra": "La paz les dejo; mi paz les doy. Yo no se la doy a ustedes como la da el mundo. No se angustien ni se acobarden.",
    "cita": "(Juan 14: 27)"
},
{
    "palabra": "Él mismo, en su cuerpo, llevó al madero nuestros pecados, para que muramos al pecado y vivamos para la justicia. Por sus heridas ustedes han sido sanados.",
    "cita": "(1 Pedro 2: 24)"
},
{
    "palabra": "Él les enjugará toda lágrima de los ojos. Ya no habrá muerte, ni llanto, ni lamento ni dolor, porque las primeras cosas han dejado de existir.",
    "cita": "(Apocalipsis 21: 4)"
},
{
    "palabra": "Él restaura a los de corazón quebrantado y cubre con vendas sus heridas.",
    "cita": "(Salmo 147:3)"
}
]
