[
{
"palabra": " Les dijo: «Yo soy el Señor su Dios. Si escuchan mi voz y hacen lo que yo considero justo, y si cumplen mis leyes y mandamientos, no traeré sobre ustedes ninguna de las enfermedades que traje sobre los egipcios. Yo soy el Señor, que les devuelve la salud».",
"cita": "(Éxodo 15:26)"
},
{
"palabra": "Adora al Señor tu Dios, y él bendecirá tu pan y tu agua. «Yo apartaré de ustedes toda enfermedad»",
"cita": "(Éxodo 23:25)"
},
{
"palabra": "Alaba, alma mía, al Señor; alabe todo mi ser su santo nombre. Alaba, alma mía, al Señor, y no olvides ninguno de sus beneficios. Él perdona todos tus pecados y sana todas tus dolencias.",
"cita": "(Salmo 103:1-3)"
},
{
"palabra": "En su angustia clamaron al Señor, y él los salvó de su aflicción. Envió su palabra para sanarlos, y así los rescató del sepulcro.",
"cita": "(Salmo 107:19-20)"
},
{
"palabra": "Hijo mío, atiende a mis consejos; escucha atentamente lo que digo. No pierdas de vista mis palabras; guárdalas muy dentro de tu corazón. Ellas dan vida a quienes las hallan; son la salud del cuerpo.",
"cita": "(Proverbios 4:20-22)"
},
{
"palabra": " Ciertamente él cargó con nuestras enfermedades y soportó nuestros dolores, pero nosotros lo consideramos herido, golpeado por Dios, y humillado.\n Él fue traspasado por nuestras rebeliones, y molido por nuestras iniquidades; sobre él recayó el castigo, precio de nuestra paz, y gracias a sus heridas fuimos sanados.",
"cita": "(Isaías 53:4-5)"
},
{
"palabra": "Dondequiera que vayan, prediquen este mensaje: “El reino de los cielos está cerca”. Sanen a los enfermos, resuciten a los muertos, limpien de su enfermedad a los que tienen lepra, expulsen a los demonios. Lo que ustedes recibieron gratis, denlo gratuitamente.",
"cita": "(Mateo 10:7-8)"
},
{
    "palabra": "¿Qué quieres que haga por ti? —le preguntó.\n Rabí, quiero ver —respondió el ciego.\n Puedes irte —le dijo Jesús—; tu fe te ha sanado. \n Al momento recobró la vista y empezó a seguir a Jesús por el camino.",
    "cita": "(Marcos 10: 51-52)"
},
{
    "palabra": "El Señor da vista a los ciegos;\n el Señor sostiene a los agobiados;\n el Señor ama a los justos.",
    "cita": "(Salmo 146: 8)"
},
{
    "palabra": "¿Está enfermo alguno de ustedes? Haga llamar a los ancianos de la iglesia para que oren por él y lo unjan con aceite en el nombre del Señor. La oración de fe sanará al enfermo y el Señor lo levantará. Y, si ha pecado, su pecado se le perdonará.",
    "cita": "(Santiago 5: 14-15)"
},
{
    "palabra": "Sáname, Señor, y seré sanado;\n sálvame y seré salvado,\n porque tú eres mi alabanza.",
    "cita": "(Jeremías 17: 14)"
},
{
    "palabra": "La paz les dejo; mi paz les doy. Yo no se la doy a ustedes como la da el mundo. No se angustien ni se acobarden.",
    "cita": "(Juan 14: 27)"
},
{
    "palabra": "Él mismo, en su cuerpo, llevó al madero nuestros pecados, para que muramos al pecado y vivamos para la justicia. Por sus heridas ustedes han sido sanados.",
    "cita": "(1 Pedro 2: 24)"
},
{
    "palabra": "Él les enjugará toda lágrima de los ojos. Ya no habrá muerte, ni llanto, ni lamento ni dolor, porque las primeras cosas han dejado de existir.",
    "cita": "(Apocalipsis 21: 4)"
},
{
    "palabra": "Él restaura a los de corazón quebrantado y cubre con vendas sus heridas.",
    "cita": "(Salmo 147:3)"
}, 
{
    "palabra": "Confiesen sus pecados unos a otros, y oren unos por otros, para que sean sanados. La oración del justo es muy poderosa y efectiva.",
    "cita": "(Santiago 5: 16 )"
},
{
"palabra": "Jesús le dijo: «Hija, por tu fe has sido sanada. Ve en paz, y queda sana de tu enfermedad.»" ,
"cita": "(Marcos 5: 34)"
},
{
    "palabra": "Jesús le dijo: «Levántate, toma tu lecho, y vete",
    "cita": "(Juan 5: 8)" 
},
{
    "palabra": "Extiende también tu mano, y permite que se hagan sanidades y señales y prodigios en el nombre de tu santo Hijo Jesús.",
    "cita": "(Hechos 4: 30 )" 
},  
{
    "palabra": "Dios abre heridas, pero también las sana; hiere tu cuerpo, pero te devuelve la salud.",
    "cita": "(Job 5: 18)"
},
{
    "palabra": "los envió a predicar el reino de Dios y a sanar a los enfermos.",
    "cita": "(Lucas 9: 2)"
},
{
    "palabra": "Mi Señor y Dios, te pedí ayuda, y tú me sanaste;",
    "cita": "(Salmos 30: 2)"
},
{
    "palabra": "Esto, para que se cumpliera lo dicho por el profeta Isaías: «Él mismo tomó nuestras enfermedades, y llevó nuestras dolencias.",
    "cita": "(Mateo 8: 17)"
},
{
    "palabra": "¡Sáname, Señor, y recobraré la salud! ¡Sálvame, y quedaré a salvo! ¡Tú eres la razón de mi alabanza!",
    "cita": "(Jeremias 17: 14)"
},
{
    "palabra": "Aunque te han llamado 'la despreciada', y aunque dicen: 'Esta es Sión, de la que nadie se acuerda', yo te devolveré la salud y sanaré tus heridas.” —Palabra del Señor.",
    "cita": "(jeremias 30: 17)"
},
{
    "palabra": "Él será la medicina de tu cuerpo; ¡infundirá alivio a tus huesos!",
    "cita": "(Proverbios 3: 8)"
},
{
    "palabra": "Al caer la noche, le llevaron muchos endemoniados, y él, con su sola palabra, expulsó a los demonios y sanó a todos los enfermos.",
    "cita": "(Mateo 8: 16)"
},
{
    "palabra": "Jesús extendió la mano, lo tocó y le dijo: «Quiero. Ya has quedado limpio.» Y al instante su lepra desapareció.",
    "cita": "(Mateo 8: 3)" 
},
{
    "palabra": "El centurión le respondió: «Señor, yo no soy digno de que entres a mi casa. Pero una sola palabra tuya bastará para que mi criado sane.",
    "cita": "(Mateo 8: 8)" 
},
{
    "palabra": "Al ponerse el sol, todos los que tenían enfermos de diversas enfermedades se los llevaban, y él ponía sus manos sobre cada uno de ellos y los sanaba.",
    "cita": "(Lucas 4: 40)" 
},
{
    "palabra": "Luego dijo Jesús al centurión: «Ve, y que se haga contigo tal y como has creído.» Y en ese mismo momento el criado del centurión quedó sano.",
    "cita": "(Mateo 8: 13)"
},
{
    "palabra": "Cuando oyó hablar de Jesús, se le acercó por detrás, entre la gente, y le tocó el manto.",
    "cita": "(Marcos 5: 27)"
},
{
    "palabra": "Cuando esté enfermo, el Señor lo sustentará; suavizará sus males mientras recobra la salud.",
    "cita": "(Salmos 41: 3)"
},
{
    "palabra": "Pero en su angustia clamaron al Señor, y él los libró de su aflicción.",
    "cita": "(salmos 107: 19)"
},
{
    "palabra": "Por tanto, les digo: Todo lo que pidan en oración, crean que lo recibirán, y se les concederá.",
    "cita": "(Marcos 11: 24)"
},
{
    "palabra": "Señor, ten misericordia de mí, que estoy enfermo; sáname, pues todos mis huesos se estremecen.",
    "cita": "(Salmos 6: 2)" 
}
]
